{"data":{"showProgressBar":"top","logoPosition":"right","completedHtml":"<h3>Thank you for your feedback.<\/h3><h5>Your thoughts and ideas will help us to create a great product!<\/h5>","showQuestionNumbers":"on","pages":[{"name":"halaman 1","elements":[{"type":"rating","name":"1","title":"Patuh dan tertib terhadap aturan perusahaan dan arahan pimpinan. (Nilai Disiplin)","isRequired":false,"rateMin":1,"rateMax":10},{"type":"rating","name":"2","title":"Menjadi ahli pada bidang yang digeluti, mecari tahu dan meguasai hal-hal yang penting bagi tugas dan perusahaan. (Nilai Keingintahuan Tinggi (Curioscity))","isRequired":false,"rateMin":1,"rateMax":10},{"type":"rating","name":"3","title":"Menjadi pribadi yang mandiri, ulet, tangguh, dan pantang menyerah atas kondisi yang ada (Nilai Gigih)","isRequired":false,"rateMin":1,"rateMax":10},{"type":"rating","name":"4","title":"Bersikap amanah dan bersunguh-sungguh dalam melaksanakan tugas. Siap menanggung risiko dan kesekuensi atas segala keputusan dan perbuatan. (Nilai Tanggung Jawab)","isRequired":false,"rateMin":1,"rateMax":10},{"type":"rating","name":"5","title":"Menyelesaikan tugas tepat waktu, memenuhi semua standar dan harapan kerja,  serta menepati janji yang telah dibuat. (Nilai Kerja Tuntas)","isRequired":false,"rateMin":1,"rateMax":10}]},{"name":"halaman 2","elements":[{"type":"rating","name":"6","title":"\r\nMenjadi petualang & petarung, berani menghadapi tantangan dan mengambil risiko untuk menciptakan nilai tambah atau perbaikan\r\n (Nilai Petarung)","isRequired":false,"rateMin":1,"rateMax":10},{"type":"rating","name":"7","title":"Menunjukan jiwa solidaritas  dan jiwa korsa (saling tolong-menolong, rasa senasib, dan sepenanggungan) dalam hal kebaikan. Menunjukan loyalitas dan komitmen terhadap perusahaan (Nilai Setia Kawan (Guyub, Jiwa Korsa))","isRequired":false,"rateMin":1,"rateMax":10},{"type":"rating","name":"8","title":"Bangga menjadi seorang planters, menjaga kohormatan dan menjauhkan diri dari perbuatan tercela. (Nilai Pride (Kehormatan Seorang Planters))","isRequired":false,"rateMin":1,"rateMax":10},{"type":"rating","name":"9","title":"Mencintai tanaman (tanaman, pabrik, kantor, sosial, dan seluruh faktor produksi lain), bersedia berkorban, mendedikasikan diri untuk kelangsungan masa depan perkebunan;\r\nMelakukan gotong royong dan menunjukkan kepedulian sosial pada lingkungan sekitar (Nilai Mencintai Tanaman dan Komunitas)","isRequired":false,"rateMin":1,"rateMax":10},{"type":"rating","name":"10","title":"Menjadi suri tauladan bagi lingkungan kerja. Menjaga perilaku dan tutur kata. Menunjukan kematangan sebagai planters yang telah paripurna. (Nilai Menjaga Adab Pergaulan)","isRequired":false,"rateMin":1,"rateMax":10}]}]}}